Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#anu#} 1) hersagen, recitiren: {#yA\mIH#} TBR. 1,4,6,6. TS. 6,1,4,4. {#yo juzwaM deveByo 'nubravat#} ŚAT. BR. 1,5,1,18. 11,2,6,3. {#sAmiDenIH#} AIT. BR. 1,1. ŚAT. BR. 1,3,5,10. ŚĀṄKH. ŚR. 5,2,3. ĀŚV. ŚR. 2,17. {#ASizo 'nubruvARam#} MBH. 1,176. {#etAnhatvA kIdfSaM tatsuKaM syAdvindeTAstadanubrUhi#} sage, sprich 5,791. {#fte vAmIdfSaM vAkyaM kaH samarTo hyunubruvan#} HARIV. 15494. Jmd Etwas vorsagen, lehren, mittheilen ŚAT. BR. 11,5,4,12. PĀR. GṚHY. 2,3. MAITRYUP. 4,5. {#dvijAtaye . imAM kaTAmanubrUyAt#} KŪRMA-P. in Verz. d. Oxf. H. 7,b,2 v. u. {#yo vedamanubrUte (SizyeByaH)#} ŚĀṄKH. ŚR. 15,16,6. GṚHY. 2,3. — 2) das Wort (einladend, ehrerbietig) richten an (dat.), Jmd (dat.) [Page5-0159] einladen zu (gen.): {#somAya krItAya prohyamARAyAnubrUhi#} AIT. BR. 1,13. 28. {#anubruvatEvAnuprapattavyam#} 2,20. ŚAT. BR. 3,8,2,26. 4,3,4,23. 4,3,9. 5,1,3,14. 5,4,24. {#agnaye 'nubrU3hi#} P. 8,2,91, Sch. {#indrAgniByAM puroqASasyAnubrUhi#} KĀTY. ŚR. 6,7,19. 8,9. 14. 19,3,4. P. 2,3,61. — 3) halten für, anerkennen für: {#ekaH SAstA na dvitIyo 'sti SAstA yo hfcCayastamahamanubravImi#} MBH. 14,746. fgg. {#taTAnubruvate tvAM hi#} dafür halten sie ja dich HARIV. 15319. — 4) med. nachsprechen, auswendiglernen, lernen: {#a\nu\bru\vA\Ro aDye^ti\ na sva\pan#} ṚV. 5,44,13. {#aTa yadevAnubruvIta tenarziBya fRaM jAyate#} ŚAT. BR. 1,7,2,3. 4,2,4,1.
ru: — {#anu#} 1) произносить вслед, рецитировать: {#yA\mIH#} TBR. 1,4,6,6. TS. 6,1,4,4. {#yo juzwaM deveByo 'nubravat#} ŚAT. BR. 1,5,1,18. 11,2,6,3. {#sAmiDenIH#} AIT. BR. 1,1. ŚAT. BR. 1,3,5,10. ŚĀṄKH. ŚR. 5,2,3. ĀŚV. ŚR. 2,17. {#ASizo 'nubruvARam#} MBH. 1,176. {#etAnhatvA kIdfSaM tatsuKaM syAdvindeTAstadanubrUhi#} произноси, говори 5,791. {#fte vAmIdfSaM vAkyaM kaH samarTo hyunubruvan#} HARIV. 15494. произносить кому-л. что-л. вслед, учить, сообщать ŚAT. BR. 11,5,4,12. PĀR. GṚHY. 2,3. MAITRYUP. 4,5. {#dvijAtaye . imAM kaTAmanubrUyAt#} KŪRMA-P. в Verz. d. Oxf. H. 7,b,2 v. u. {#yo vedamanubrUte (SizyeByaH)#} ŚĀṄKH. ŚR. 15,16,6. GṚHY. 2,3. — 2) обращать слово (приглашая, почтительно) к (dat.), приглашать кого-л. (dat.) [Page5-0159] к (gen.): {#somAya krItAya prohyamARAyAnubrUhi#} AIT. BR. 1,13. 28. {#anubruvatEvAnuprapattavyam#} 2,20. ŚAT. BR. 3,8,2,26. 4,3,4,23. 4,3,9. 5,1,3,14. 5,4,24. {#agnaye 'nubrU3hi#} P. 8,2,91, Sch. {#indrAgniByAM puroqASasyAnubrUhi#} KĀTY. ŚR. 6,7,19. 8,9. 14. 19,3,4. P. 2,3,61. — 3) считать кем-л., признавать кем-л.: {#ekaH SAstA na dvitIyo 'sti SAstA yo hfcCayastamahamanubravImi#} MBH. 14,746. fgg. {#taTAnubruvate tvAM hi#} ведь тебя они считают таковым HARIV. 15319. — 4) med. повторять вслед за кем-л., учить наизусть, учиться: {#a\nu\bru\vA\Ro aDye^ti\ na sva\pan#} ṚV. 5,44,13. {#aTa yadevAnubruvIta tenarziBya fRaM jAyate#} ŚAT. BR. 1,7,2,3. 4,2,4,1.

source: α) gesagt, gesprochen AK. 3,2,57. H. an. 3,252. MED. t. 100. {#ityudite#} impers. KATHĀS. 26,98. {#satyottarA hEvAsya vAguditA Bavati#} AIT. BR. 1,6. {#DAtryA praTamoditaM vacaH#} RAGH. 3,25. {#uditaM priyAM prati vacaH#} ŚIŚ. 9,69. {#puzpadantoditAM kaTAm#} KATHĀS. 7,39. n. das Gesprochene, Rede, Worte H. ś. 81. VARĀH. BṚH. S. 51,1. BHĀG. P. 4,7,6. — β) angeredet, angesprochen: {#ityuditaH sa tayA#} KATHĀS. 26,183. ŚIŚ. 9,61. BHĀG. P. 6,7,26. — b) mittheilen, verkünden, angeben, besprechen, sprechen über: {#aTa mAgaDarAjAno BAvinyo ye vadAmi te#} BHĀG. P. 9,22,44. {#yaM vadanti tamoBUtA DarmamatadvidaH#} M. 12,115. {#brahma#} HARIV. 11140. VARĀH. BṚH. S. 54,1. {#vadantI jAravfttAntaM patyO#} Spr. 2712. {#yo gotrAdi vadati svayam#} H. 856. {#jawAyuzaM ko vadati prARErizwataraM mama#} Bericht erstatten über R. 4,56,21. {#yadi na ca parapuruzaM vadasi#} sprechen von PAÑCAT. 37,24. {#AScaryavadvadanti taTEva cAnyaH#} ({#enam#}) spricht von ihm wie von einem Wunder BHAG. 2,29. AIT. UP. 3,13 (wohl {#vAvadizyaditi#} zu lesen). {#udita#} mitgetheilt, verkündet, angegeben: {#nizekAdiSmaSAnAnto mantrEryasyodito viDiH#} M. 2,16. 1,79. 4,259. 8,214. 9,25. 31. 96. 250. 11,89. 12,113. {#uttaraM sUtramaByUhya svayameva mayoditam#} KATHĀS. 7,11. {#mantro me guruRoditaH#} 49,239. Verz. d. Oxf. H. 65,b,21. RĀJA-TAR. 5,117. BHĀG. P. 5,1,10. 26,37. AK. 2,1,1. {#taduditaM saMketanam#} VET. in LA. (III) 20,14. {#SrutismftyuditaM Darmam#} M. 2,9. 4,14. 155. 11,203. YĀJÑ. 1,154. gelehrt so v. a. recipirt, richtig; compar. {#uditatara#} so v. a. {#izwatara#} ŚĀṄKH. BR. 19,2. — c) ankündigen, [Page6-0651] voraussagen, anzeigen: {#yugapatprAptO parAmfdDiM vadanti#} ĀŚV. GṚHY. 4,4,5. {#atimuktakakundAByAM karpAsaM sarzapAnvadedaSanEH#} VARĀH. BṚH. S. 29,5. 5,77. 7,19. 46,23. 87. 68,1. {#sa pra\tyakza^M de\ve\Byo^ BA\gama^vadatpa\rokza\masu^reByaH#} so v. a. zusprechen, zusagen TS. 2,5,1,1. BHĀG. P. 6,9,2. besagen, bezeichnen: {#keSAdiSabdeByaH parAH pASAdayaH SabdAH keSaBUyastvaM vadanti#} H. 568, Sch. {#antaHsTe 'Nge#} ({#spfzwe#}) {#svajana uditaH#} angedeutet VARĀH. BṚH. S. 51,25. — d) behaupten, annehmen: {#SamArTinaH kAlagatiM vadanti#} MBH. 13,25. {#SatamekADikameke sahasramapare vadanti ketUnAm#} VARĀH. BṚH. S. 11,5. 21,5. 23,4. PRAB. 112,15. SARVADARŚANAS. 126,14. — e) bezeichnen als, erklären für, nennen: {#sva\rgo lo\ka iti\ yaM vada^nti#} AV. 11,1,7. TBR. 3,1,2,1. {#tvAmeva pratyakzaM brahmAvAdizam#} TAITT. UP. 1,12. {#svaBAvameke kavayo vadanti — yenedaM Bramyate brahmacakram#} ŚVETĀŚV. UP. 6,1. AV. PRĀT. 3,65. M. 3,182. 213. 284. 4,221. 8,103. 9,172. 12,123. MBH. 3,8351. R. 5,52,18. ŚĀK. 38. 165. ŚRUT. 25. Spr. 2660. 2707. 2711. 2887. 3657. Kār. zu P. 2,1,32. VARĀH. BṚH. S. 68,116. BHĀG. P. 2,4,21. 3,1,10. {#taduparAgamiti vadanti lokAH#} 5,24,3. — f) die Stimme ertönen lassen (von Vögeln u. s. w.); tönen, schallen, klingen: {#vayo\ vada^ntaH#} ṚV. 2,43,1. 10,146,2. Frösche 7,103,5. 6. {#yaTA vadatyezaH — SAlAvfkaH#} MBH. 3,15674. {#yaTA vadanti SAntAyAM diSi vE mfgapakziRaH#} 16875. {#krUram#} 15669. {#sArasAH — vadanti maDurA vAcaH#} 11612. {#kaSA\ haste^zu\ yadvadA^n#} ṚV. 1,37,3. {#grAvA\ yatra\ vada^ti#} 83,6. {#du\ndu\BiH#} AV. 12,1,41. {#vIRAH#} KĀṬH. 34,5. KAUŚ. 84. {#vfzwiH#} MAITRYUP. 6,22. — 2) med. a) sagen, sprechen: {#vadasva yatte vAdyam#} ŚAT. BR. 4,3,1,1. 9,2,1,17. 4,2,17. 14,3,1,30. {#sa kaTaM vadase SatrUnyuDyasva gadayeti hi#} MBH. 9,1901. 1,4527. 5125. 3,16893. 4,287. 13,999. R. 5,59,18. KATHĀS. 49,159. MĀRK. P. 49,2. 134,22. {#prativAkyaM vadasva#} MBH. 3,2732. {#satyaM vade#} 13722. {#vfzaparvARamavadanta#} sprachen zu 11544. {#vadasvEnaM nideSAnmama SAsanam#} R. 7,23,2,7. {#devAnAM tvAmahaM vacanAdvade#} ich spreche zu dir im Namen der Götter MĀRK. P. 66,24. besprechen, sprechen über, mittheilen, angeben: {#bra\hmavAdya^mavadetAm#} TS. 2,5,8,3. {#vadasva tadviBUtIH#} BHĀG. P. 3,7,23. 10,2. 8,1,1. 5,12. 14,1. {#tadvadaDvaM varAnsarve#} R. 7,36,9. {#vadasvEnaM tattvavo mama#} angeben so v. a. mit Namen nennen HARIV. 9996. — b) sich besprechen über (loc.): {#de\vA e\tasyA^mavadanta\ pUrve^#} ṚV. 10,109,4. {#de\vA brahma^nnavadanta#} TS. 3,5,7,2. sich streiten um: {#manaSca ha vE vAkcAhaMBadra UdAte#} ŚAT. BR. 1,4,5,8. — c) sich nennen, sich ausgeben für: {#turIye hEva saMgrahitAro vadante#} AIT. BR. 2,25. — d) {#BAsane#} P. 1,3,47. {#jYAne#} ebend. und VOP. 23,39. wohl so v. a. eine Autorität sein, hervorstechen, sich auszeichnen: {#SAstre vadate = BAsamAno bravIti#} oder {#samyagboDapUrvakaM vadati#} P., Sch. {#pARinirvadate#} VOP. {#laNkAM samAviSadrAtrO vadamAno 'ridurgamAm#} so v. a. triumphirend BHAṬṬ. 8,27.
ru: α) сказанный, произнесённый AK. 3,2,57. H. an. 3,252. MED. t. 100. {#ityudite#} impers. KATHĀS. 26,98. {#satyottarA hEvAsya vAguditA Bavati#} AIT. BR. 1,6. {#DAtryA praTamoditaM vacaH#} RAGH. 3,25. {#uditaM priyAM prati vacaH#} ŚIŚ. 9,69. {#puzpadantoditAM kaTAm#} KATHĀS. 7,39. n. сказанное, речь, слова H. ś. 81. VARĀH. BṚH. S. 51,1. BHĀG. P. 4,7,6. — β) к кому обратились, к кому обращена речь: {#ityuditaH sa tayA#} KATHĀS. 26,183. ŚIŚ. 9,61. BHĀG. P. 6,7,26. — b) сообщать, возвещать, указывать, обсуждать, говорить о: {#aTa mAgaDarAjAno BAvinyo ye vadAmi te#} BHĀG. P. 9,22,44. {#yaM vadanti tamoBUtA DarmamatadvidaH#} M. 12,115. {#brahma#} HARIV. 11140. VARĀH. BṚH. S. 54,1. {#vadantI jAravfttAntaM patyO#} Spr. 2712. {#yo gotrAdi vadati svayam#} H. 856. {#jawAyuzaM ko vadati prARErizwataraM mama#} давать отчёт о R. 4,56,21. {#yadi na ca parapuruzaM vadasi#} говорить о PAÑCAT. 37,24. {#AScaryavadvadanti taTEva cAnyaH#} ({#enam#}) говорит о нём как о чуде BHAG. 2,29. AIT. UP. 3,13 (вероятно, следует читать {#vAvadizyaditi#}). {#udita#} сообщённый, возвещённый, указанный: {#nizekAdiSmaSAnAnto mantrEryasyodito viDiH#} M. 2,16. 1,79. 4,259. 8,214. 9,25. 31. 96. 250. 11,89. 12,113. {#uttaraM sUtramaByUhya svayameva mayoditam#} KATHĀS. 7,11. {#mantro me guruRoditaH#} 49,239. Verz. d. Oxf. H. 65,b,21. RĀJA-TAR. 5,117. BHĀG. P. 5,1,10. 26,37. AK. 2,1,1. {#taduditaM saMketanam#} VET. in LA. (III) 20,14. {#SrutismftyuditaM Darmam#} M. 2,9. 4,14. 155. 11,203. YĀJÑ. 1,154. учёный, традиционный so v. a. принятый, правильный; compar. {#uditatara#} so v. a. {#izwatara#} ŚĀṄKH. BR. 19,2. — c) объявлять, [Page6-0651] предсказывать, указывать: {#yugapatprAptO parAmfdDiM vadanti#} ĀŚV. GṚHY. 4,4,5. {#atimuktakakundAByAM karpAsaM sarzapAnvadedaSanEH#} VARĀH. BṚH. S. 29,5. 5,77. 7,19. 46,23. 87. 68,1. {#sa pra\tyakza^M de\ve\Byo^ BA\gama^vadatpa\rokza\masu^reByaH#} so v. a. обещать, сулить TS. 2,5,1,1. BHĀG. P. 6,9,2. означать, обозначать: {#keSAdiSabdeByaH parAH pASAdayaH SabdAH keSaBUyastvaM vadanti#} H. 568, Sch. {#antaHsTe 'Nge#} ({#spfzwe#}) {#svajana uditaH#} указанный, намеченный VARĀH. BṚH. S. 51,25. — d) утверждать, полагать: {#SamArTinaH kAlagatiM vadanti#} MBH. 13,25. {#SatamekADikameke sahasramapare vadanti ketUnAm#} VARĀH. BṚH. S. 11,5. 21,5. 23,4. PRAB. 112,15. SARVADARŚANAS. 126,14. — e) обозначать как, объявлять, называть: {#sva\rgo lo\ka iti\ yaM vada^nti#} AV. 11,1,7. TBR. 3,1,2,1. {#tvAmeva pratyakzaM brahmAvAdizam#} TAITT. UP. 1,12. {#svaBAvameke kavayo vadanti — yenedaM Bramyate brahmacakram#} ŚVETĀŚV. UP. 6,1. AV. PRĀT. 3,65. M. 3,182. 213. 284. 4,221. 8,103. 9,172. 12,123. MBH. 3,8351. R. 5,52,18. ŚĀK. 38. 165. ŚRUT. 25. Spr. 2660. 2707. 2711. 2887. 3657. Kār. к P. 2,1,32. VARĀH. BṚH. S. 68,116. BHĀG. P. 2,4,21. 3,1,10. {#taduparAgamiti vadanti lokAH#} 5,24,3. — f) издавать голос (о птицах u. s. w.); звучать, звенеть, раздаваться: {#vayo\ vada^ntaH#} ṚV. 2,43,1. 10,146,2. лягушки 7,103,5. 6. {#yaTA vadatyezaH — SAlAvfkaH#} MBH. 3,15674. {#yaTA vadanti SAntAyAM diSi vE mfgapakziRaH#} 16875. {#krUram#} 15669. {#sArasAH — vadanti maDurA vAcaH#} 11612. {#kaSA\ haste^zu\ yadvadA^n#} ṚV. 1,37,3. {#grAvA\ yatra\ vada^ti#} 83,6. {#du\ndu\BiH#} AV. 12,1,41. {#vIRAH#} KĀṬH. 34,5. KAUŚ. 84. {#vfzwiH#} MAITRYUP. 6,22. — 2) med. a) говорить, молвить: {#vadasva yatte vAdyam#} ŚAT. BR. 4,3,1,1. 9,2,1,17. 4,2,17. 14,3,1,30. {#sa kaTaM vadase SatrUnyuDyasva gadayeti hi#} MBH. 9,1901. 1,4527. 5125. 3,16893. 4,287. 13,999. R. 5,59,18. KATHĀS. 49,159. MĀRK. P. 49,2. 134,22. {#prativAkyaM vadasva#} MBH. 3,2732. {#satyaM vade#} 13722. {#vfzaparvARamavadanta#} говорили к 11544. {#vadasvEnaM nideSAnmama SAsanam#} R. 7,23,2,7. {#devAnAM tvAmahaM vacanAdvade#} я говорю тебе от имени богов MĀRK. P. 66,24. обсуждать, говорить о, сообщать, указывать: {#bra\hmavAdya^mavadetAm#} TS. 2,5,8,3. {#vadasva tadviBUtIH#} BHĀG. P. 3,7,23. 10,2. 8,1,1. 5,12. 14,1. {#tadvadaDvaM varAnsarve#} R. 7,36,9. {#vadasvEnaM tattvavo mama#} указывать so v. a. называть по имени HARIV. 9996. — b) совещаться о (loc.): {#de\vA e\tasyA^mavadanta\ pUrve^#} ṚV. 10,109,4. {#de\vA brahma^nnavadanta#} TS. 3,5,7,2. спорить из-за: {#manaSca ha vE vAkcAhaMBadra UdAte#} ŚAT. BR. 1,4,5,8. — c) называть себя, выдавать себя за: {#turIye hEva saMgrahitAro vadante#} AIT. BR. 2,25. — d) {#BAsane#} P. 1,3,47. {#jYAne#} ebend. und VOP. 23,39. вероятно так v. a. быть авторитетом, выделяться, отличаться: {#SAstre vadate = BAsamAno bravIti#} oder {#samyagboDapUrvakaM vadati#} P., Sch. {#pARinirvadate#} VOP. {#laNkAM samAviSadrAtrO vadamAno 'ridurgamAm#} so v. a. торжествующий BHAṬṬ. 8,27.

source: — {#aBi#} davon trinken: {#BUya evABipAya SezaM brAhmaRAya dadyAt#} GOBH. 4,10,14. {#aBipIta#} getränkt, erfüllt von: {#na kzutpipAse rAjendra BUmeSCidre BavizyataH . vasorDArABipItatvAttejasApyAyitena ca ..#} MBH. 12,12844.
ru: — {#aBi#} пить из этого, пить от того: {#BUya evABipAya SezaM brAhmaRAya dadyAt#} GOBH. 4,10,14. {#aBipIta#} напоённый, насыщенный, наполненный: {#na kzutpipAse rAjendra BUmeSCidre BavizyataH . vasorDArABipItatvAttejasApyAyitena ca ..#} MBH. 12,12844.

# — {#ati#} beseitigen: {#Ayuyatte ati^hitaM parAcEH#} AV. 7,53,3. 18,2,26.
source: — {#ati#} beseitigen: {#Ayu\ryatte\ ati^hitaM parA\cEH#} AV. 7,53,3. 18,2,26.
ru: — {#ati#} устранять: {#Ayu\ryatte\ ati^hitaM parA\cEH#} AV. 7,53,3. 18,2,26.

source: — {#nis#} hinausschreiten KAUŚ. 76.
ru: — {#nis#} выходить, выступать наружу KAUŚ. 76.

source: — {#samud#} 1) hinaustragen, forttragen: {#narendraM diDakzayantaH samudUhurArAt#} BHAṬṬ. 3,33. — 2) heimführen, heirathen (ein Mädchen) YĀJÑ. 3,261. R. 2,107,3 (115,3 GORR.). BHĀG. P. 10,52,24. — 3) aufheben: {#vajrasAramayaM SiSum#} MBH. 2,718. {#kfcCrAdiva samudvahan . padAni#} 15,171. — 4) tragen: {#jawABAram#} HARIV. 2825. 12306. {#mantriDurAm#} KATHĀS. 4,136. {#tadrAjyacintABAram#} 86,9. {#mAlAm#} MBH. 13,982. {#duHKAni#} 780. {#manasA, hfdayena#} im Herzen tragen, eingedenk sein HARIV. 8749. R. 7,17,16. — 5) an sich tragen, haben, an den Tag legen, äussern: {#cakzurmanoharaM pInaM meKalAdAmaBUzitam . samudvahantI jaGanam#} R. 7,26,16. {#SakrakArmukarucam#} VARĀH. BṚH. S. 44,25. {#svedam#} Verz. d. Oxf. H. 171,a,1. {#vizAdam#} R. 6,82,22.
ru: — {#samud#} 1) уносить, увозить прочь: {#narendraM diDakzayantaH samudUhurArAt#} BHAṬṬ. 3,33. — 2) привести в дом (жены), жениться (на девушке) YĀJÑ. 3,261. R. 2,107,3 (115,3 GORR.). BHĀG. P. 10,52,24. — 3) поднимать, снимать (устранять): {#vajrasAramayaM SiSum#} MBH. 2,718. {#kfcCrAdiva samudvahan . padAni#} 15,171. — 4) нести: {#jawABAram#} HARIV. 2825. 12306. {#mantriDurAm#} KATHĀS. 4,136. {#tadrAjyacintABAram#} 86,9. {#mAlAm#} MBH. 13,982. {#duHKAni#} 780. {#manasA, hfdayena#} носить в сердце, помнить HARIV. 8749. R. 7,17,16. — 5) нести на себе, иметь, проявлять, обнаруживать: {#cakzurmanoharaM pInaM meKalAdAmaBUzitam . samudvahantI jaGanam#} R. 7,26,16. {#SakrakArmukarucam#} VARĀH. BṚH. S. 44,25. {#svedam#} Verz. d. Oxf. H. 171,a,1. {#vizAdam#} R. 6,82,22.

source: — caus. {#vAhayati#}, selten {#˚te#} 1) fahren lassen, (den Wagen) laufen lassen, lenken: {#raTaM vAhaya#} ({#sUta#}) {#me SIGram#} MBH. 4,1435. HARIV. 2433. 7300. 9359. R. 2,114,8 (125,18 GORR.). 7,28,24. 29,7. (die Pferde) ziehen lassen, lenken: {#SanakErvaHhayanhayAn#} MBH. 7,6421. 8,688. {#mahAvfzAn#} RĀJA-TAR. 4,227. Schol. zu KĀTY. ŚR. 626,2 v. u. {#vAhayAmAsa tAnfzIn#} liess sie (wie Zugthiere) ziehen MBH. 5,469. 13,4753. mit doppeltem acc. P. 1,4,52, Vārtt. 7. {#balIvardAnyavAn#} Schol. (zu Wagen) Etwas führen: {#arpitavimAnavAhitakAYcanakarpUravastrakowicaya#} KATHĀS. 43,250. (ein Schiff) führen, lenken: {#nAvam#} MBH. 1,2399. {#tarim#} 4014. Ohne acc. fahren zu Wagen, sich vermittelst eines Vehikels irgendwohin begeben: {#tvaritaM vAhyatAm#} (impers.) wird dem Wagenlenker zugerufen R. 2,40,31. {#aDizWAya ca gAM loke BuYjate vAhayanti ca#} MBH. 12,6705. {#avAhayaMstataH#} ({#ADAvantastadA#} die neuere Ausg.) {#SIGraM bARasya puramantikAt#} HARIV. 10476. {#dakziRena ca mArgeRa savyaM dakziRameva ca . vAhayasva mahABAga tato drakzyasi rAGavam ..#} R. 2,92,13 (in der ed. Bomb. wird ein Vers eingeschoben, so dass dort {#vAhayasva#} in der Bed. führen mit {#vAhinIm#} zu verbinden ist). — 2) Jmd lenken lassen; mit dopp. acc.: {#vAhAnavAhayatpArTam#} VOP. 5,5. — 3) Etwas tragen lassen P. 1,4,52, Vārtt. 5. {#BAraM devadattena#} Schol. {#SElAnkapiBiH#} VOP. 5,5. {#uzwravAmISatavAhitArTa#} RAGH. 5,32. RĀJA-TAR. 5,274. Z. d. d. m. G. 14,571,7. 572,4. 8. Jmd tragen lassen, zum Tragen anstellen: {#paSuvaccEva tAnpfzWe vAhayAmAsa#} MBH. 1,3153. {#na vAhayeddvijAn#} MĀRK. P. 34,34. sich tragen lassen so v. a. reiten auf (acc.): {#turagam#} 121,8. KATHĀS. 12,135. {#te vAhayanto 'nyo'nyam#} HARIV. 3749. {#taM ca maRqUkErvAhyamAnaM dfzwvA#} PAÑCAT. 199,3. 4. {#hayAroheRa vAhitAM kiSorIm#} R. GORR. 2,125,14. — 4) tragen; nur im pass. getragen werden: {#vahanto vAhyamAnASca#} BHĀG. P. 10,18,22. {#vAhyamAnamayaHKaRqam#} KĀM. NĪTIS. 11,48. {#pratIpaM kfzyamARo hi nottareduttarennaraH . vAhyamAno 'nukUlaM tu jalOGAdvyasanAttaTA ..#} so v. a. sich treiben lassend, getrieben werdend Spr. 1845. {#anaNgavAhita#} getrieben von RAGH. 19,47. {#vAhyamAnasya tfzRayA#} Spr. 1440. — 5) betreten: {#sa vAhyate rAjapaTaH SivABiH#} RAGH. 16,12. {#vAhyedaDvaSezam#} so v. a. den Rest des Weges zurücklegen MEGH. 39. — 6) Etwas in Bewegung setzen, wirken —, arbeiten lassen: {#sUnAH#} M. 3,68. {#daSa sUnAsahasrARi #} [Page6-0863] {# yo vAhayati sOnikaH#} 4,86. {#asIn#} BHAṬṬ. 14,23. wird von WESTERGAARD und Andern zu {#vAh#} gezogen. — 7) Jmd anführen, betrügen: {#vAhitA vayamanena#} PAÑCAT. 64,6. wird von BENFEY auf {#vAh#} zurückgeführt. — Vgl. {#durvAhita#} .
ru: — caus. {#vAhayati#}, редко {#˚te#} 1) пускать ехать, (повозку) давать катиться, направлять: {#raTaM vAhaya#} ({#sUta#}) {#me SIGram#} MBH. 4,1435. HARIV. 2433. 7300. 9359. R. 2,114,8 (125,18 GORR.). 7,28,24. 29,7. (лошадей) давать тянуть, направлять: {#SanakErvaHhayanhayAn#} MBH. 7,6421. 8,688. {#mahAvfzAn#} RĀJA-TAR. 4,227. Schol. к KĀTY. ŚR. 626,2 v. u. {#vAhayAmAsa tAnfzIn#} заставил их (как тягловых животных) тянуть MBH. 5,469. 13,4753. с двойным acc. P. 1,4,52, Vārtt. 7. {#balIvardAnyavAn#} Schol. (на повозке) везти что-либо: {#arpitavimAnavAhitakAYcanakarpUravastrakowicaya#} KATHĀS. 43,250. (корабль) вести, направлять: {#nAvam#} MBH. 1,2399. {#tarim#} 4014. Без acc. ехать на повозке, перемещаться куда-либо посредством экипажа: {#tvaritaM vAhyatAm#} (impers.) обращается к вознице R. 2,40,31. {#aDizWAya ca gAM loke BuYjate vAhayanti ca#} MBH. 12,6705. {#avAhayaMstataH#} ({#ADAvantastadA#} более новое Ausg.) {#SIGraM bARasya puramantikAt#} HARIV. 10476. {#dakziRena ca mArgeRa savyaM dakziRameva ca . vAhayasva mahABAga tato drakzyasi rAGavam ..#} R. 2,92,13 (в ed. Bomb. вставляется стих, так что там {#vAhayasva#} в Bed. вести связывается с {#vAhinIm#}). — 2) давать кому-либо управлять; с dopp. acc.: {#vAhAnavAhayatpArTam#} VOP. 5,5. — 3) велеть нести что-либо P. 1,4,52, Vārtt. 5. {#BAraM devadattena#} Schol. {#SElAnkapiBiH#} VOP. 5,5. {#uzwravAmISatavAhitArTa#} RAGH. 5,32. RĀJA-TAR. 5,274. Z. d. d. m. G. 14,571,7. 572,4. 8. велеть кому-либо нести, приставить для ношения: {#paSuvaccEva tAnpfzWe vAhayAmAsa#} MBH. 1,3153. {#na vAhayeddvijAn#} MĀRK. P. 34,34. дать себя нести, так v. a. ехать верхом на (acc.): {#turagam#} 121,8. KATHĀS. 12,135. {#te vAhayanto 'nyo'nyam#} HARIV. 3749. {#taM ca maRqUkErvAhyamAnaM dfzwvA#} PAÑCAT. 199,3. 4. {#hayAroheRa vAhitAM kiSorIm#} R. GORR. 2,125,14. — 4) нести; только в pass. быть несомым: {#vahanto vAhyamAnASca#} BHĀG. P. 10,18,22. {#vAhyamAnamayaHKaRqam#} KĀM. NĪTIS. 11,48. {#pratIpaM kfzyamARo hi nottareduttarennaraH . vAhyamAno 'nukUlaM tu jalOGAdvyasanAttaTA ..#}, так v. a. давая себя влечь, будучи влекомым Spr. 1845. {#anaNgavAhita#} влекомый чем-либо RAGH. 19,47. {#vAhyamAnasya tfzRayA#} Spr. 1440. — 5) вступать на, ступать на: {#sa vAhyate rAjapaTaH SivABiH#} RAGH. 16,12. {#vAhyedaDvaSezam#}, так v. a. преодолевать остаток пути MEGH. 39. — 6) приводить что-либо в движение, заставлять действовать, работать: {#sUnAH#} M. 3,68. {#daSa sUnAsahasrARi #} [Page6-0863] {# yo vAhayati sOnikaH#} 4,86. {#asIn#} BHAṬṬ. 14,23. относится WESTERGAARD и другими к {#vAh#}. — 7) водить кого-либо за нос, обманывать: {#vAhitA vayamanena#} PAÑCAT. 64,6. возводится BENFEY и другими к {#vAh#}. — Vgl. {#durvAhita#} .

source: — {#samava#} 1) zusammenführen, vereinigen: {#prARA atrEva samavanIyante#} ŚAT. BR. 14,7,2,8. 6,2,12. — 2) zusammengiessen AIT. BR. 2,20. {#saMsravAnhotfcamase samavanayati#} 30. ŚAT. BR. 5,3,4,27. 3,9,3,30. ĀŚV. GṚHY. 4,7.
ru: — {#samava#} 1) сводить вместе, соединять: {#prARA atrEva samavanIyante#} ŚAT. BR. 14,7,2,8. 6,2,12. — 2) сливать вместе AIT. BR. 2,20. {#saMsravAnhotfcamase samavanayati#} 30. ŚAT. BR. 5,3,4,27. 3,9,3,30. ĀŚV. GṚHY. 4,7.

source: — {#pratipra#} wieder auffinden: {#taTA taM lokaM pratiprajYAsyAmastaTA na jihmA ezyAmaH#} ŚAT. BR. 3,6,2,22.
ru: — {#pratipra#} снова находить, вновь обнаруживать: {#taTA taM lokaM pratiprajYAsyAmastaTA na jihmA ezyAmaH#} ŚAT. BR. 3,6,2,22.

source: — {#samupA#} 1) herbeikommen, zu Jmd oder irgendwohin kommen. — treten: {#tvaritAH samupAjagmuH#} MBH. 3,2192. {#tvadarTaM samupAgatAH#} 1,6984. R. 1,9,25. MṚCCH. 172,13. PAÑCAT. II,63. BRAHMA-P. 1,9. ṚT. 6,1. {#nidAGakAlaH samupAgataH#} 1,1. MBH. 2,768. {#tvAM samupAgataH#} R. 3,66,7. {#SaraRaM rAma BavantaM samupAgatAH#} 10,20. {#tIrTaM praBAsaM samupAjagAma#} MBH. 3,10228. R. 3,23,2. {#sUrye 'staM samupAgate#} 2,46,12. {#sa brahmaSApo niyatamadya mAM samupAgataH#} hat mich getroffen YAJÑAD. 2,53. — 2) in einen Zustand, ein Verhältniss treten —, gerathen: {#yAvadGanatvaM samupAgataM tat#} VARĀH. BṚH. S. 54,27. {#cintAM samupAgatA#} R. 2,29,22. — Vgl. unter {#samupa#} .
ru: — {#samupA#} 1) прийти к кому-л. или куда-л. — вступить: {#tvaritAH samupAjagmuH#} MBH. 3,2192. {#tvadarTaM samupAgatAH#} 1,6984. R. 1,9,25. MṚCCH. 172,13. PAÑCAT. II,63. BRAHMA-P. 1,9. ṚT. 6,1. {#nidAGakAlaH samupAgataH#} 1,1. MBH. 2,768. {#tvAM samupAgataH#} R. 3,66,7. {#SaraRaM rAma BavantaM samupAgatAH#} 10,20. {#tIrTaM praBAsaM samupAjagAma#} MBH. 3,10228. R. 3,23,2. {#sUrye 'staM samupAgate#} 2,46,12. {#sa brahmaSApo niyatamadya mAM samupAgataH#} постигло меня YAJÑAD. 2,53. — 2) вступить в некое состояние, отношение —, впасть: {#yAvadGanatvaM samupAgataM tat#} VARĀH. BṚH. S. 54,27. {#cintAM samupAgatA#} R. 2,29,22. — Vgl. под {#samupa#} .

source: — {#anupari#} rings durchfahren: {#sarvA diSo 'nupariyAyAt#} ĀŚV. GṚHY. 3,12,15. Diese Lesart halten wir für die richtige.
ru: — {#anupari#} объезжать кругом, проезжать по кругу: {#sarvA diSo 'nupariyAyAt#} ĀŚV. GṚHY. 3,12,15. Это чтение мы считаем правильным.

source: — {#ni#} 1) eingehen, sich anschmiegen: {#yuDyamAnA SarEH — DvajinI nyagAt . anyo'nyam#} MBH. 6,1886. — 2) gerathen in: {#eno\ mA ni gA^m#} ṚV. 10,128,4. {#mA daMpa^tI\ pOtra^ma\GaM ni gA^tAm#} AV. 12,3,14.
ru: — {#ni#} 1) войти внутрь, плотно прильнуть, прилечь: {#yuDyamAnA SarEH — DvajinI nyagAt . anyo'nyam#} MBH. 6,1886. — 2) попасть в: {#eno\ mA ni gA^m#} ṚV. 10,128,4. {#mA daMpa^tI\ pOtra^ma\GaM ni gA^tAm#} AV. 12,3,14.

source: — e) hingeschickt zu (loc.) so v. a. mit der Sorge um — beauftragt: {#ahaM hi satataM gozu BavatA prahitaH purA#} MBH. 4,69. — 10) partic. {#prahitavant#} der ausgesandt hat, st. des verbi finiti R. 4,32,12. KATHĀS. 45,10. 48,102. — caus. aor. {#prAjIhayat#} PAT. in MAHĀBH. lith. Ausg. 7,118,b. — desid. vom caus. {#prajiGAyayizati#} ebend. 119,a. {#prajiGApa˚#} [Page7-1609] P. ed. Calc. 7,3,56. — Vgl. {#prahAyya, prahitaMgama, prahetar#} fgg.
ru: — e) посланный к (loc.) так v. a. облечённый заботой о — поручением: {#ahaM hi satataM gozu BavatA prahitaH purA#} MBH. 4,69. — 10) partic. {#prahitavant#} тот, кто отправил, st. verbi finiti R. 4,32,12. KATHĀS. 45,10. 48,102. — caus. aor. {#prAjIhayat#} PAT. в MAHĀBH. lith. Ausg. 7,118,b. — desid. от caus. {#prajiGAyayizati#} ebend. 119,a. {#prajiGApa˚#} [Page7-1609] P. ed. Calc. 7,3,56. — Vgl. {#prahAyya, prahitaMgama, prahetar#} fgg.
